export default [
    {
        date: "24-01-2022 12:20",
        time: 152046000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 71126051000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 152046000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 71126051000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 152046000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 71126051000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 152046000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 71126051000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 152046000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
    {
        date: "24-01-2022 12:20",
        time: 71126051000,
        user: {
            name: "Оченьдлинноеимя Оченьдлиннофамильный",
            avatar_24: "/avatar.png"
        }
    },
]